// ========== Task 3 ==========
export const task3Data = [
  "Это моя книга.",
  "У меня есть собака.",
  "Он учитель.",
  "Мы живём в Ташкенте.",
  "Она сейчас дома.",
  "Я люблю пиццу.",
  "Сегодня понедельник.",
  "Это мой брат.",
  "Я из Узбекистана.",
  "Он живёт с мамой.",
  "Мы в школе.",
  "Я хочу воды.",
  "Где твоя ручка?",
  "Это яблоко зелёное.",
  "У них две машины.",
  "Я не говорю по-французски.",
  "Моя мама на работе.",
  "Ты студент?",
  "У неё нет сестры.",
  "Мы не дома."
];

